{
    "경제/산업": {
     "김문수": {
      "요약": "규제 완화, 세제 정비, AI/원전 투자 확대로 기업과 서민 경제 활성화",
      "원본": [
       "자유 주도 성장, 기업하기 좋은 나라 (규제 완화, 세제 정비, 투자 활성화, 법인세/상속세 최고세율 인하)",
       "AI·에너지 3대 강국 도약 (AI 집중 투자, 생태계 조성, AI 인재 양성, AI 유니콘 기업 지원, 원자력 비중 확대, 산업용 전기료 인하)",
       "중산층 자산증식, 기회의 나라 (중산층 감세, 자산형성 지원, 상속세제 개편, 생활물가 부담 완화)",
       "소상공인, 민생이 살아나는 서민경제 (소상공인 지원 강화, 금융 지원 확대, 전기료 등 부담 경감, 상가임대차보호대상 확대, 플랫폼 시장 경쟁력 강화, 내수 활성화)"
      ]
     },
     "이재명": {
      "요약": "신산업 육성, 소상공인/가계 지원, 공정 경제 시스템 구축으로 경제 활력 제고",
      "원본": [
       "세계를 선도하는 경제 강국 (AI 등 신산업 집중 육성, K-콘텐츠 지원 강화, K-방산 육성, 국가첨단전략산업 대규모 집중투자, R&D 예산 확대, 벤처투자시장 육성, 농업의 미래농산업화)",
       "가계·소상공인의 활력 증진 및 공정 경제 실현 (코로나 정책자금 채무조정, 소상공인 금융/경영 부담 완화, 소비 촉진, 공정하고 지속가능한 소상공인 경제 구축, 사회안전망 확대, 플랫폼 중개수수료 개선, 대출 상환 부담 완화, 취약계층 중금리 대출, 채무자 보호 강화)"
      ]
     },
     "이준석": {
      "요약": "지방 법인세 자율성 부여, 최저 임금 지역 차등, 규제 혁파로 지역 기반 경제 성장",
      "원본": [
       "지자체, 법인세 자치권 부여로 지방 경쟁력 강화 (법인세 국세분의 일부 지방세 전환, 지자체별 법인세 경쟁 체계 구축)",
       "최저임금 최종 결정 권한 지자체 위임 (지역별 최저임금제도 운영)",
       "압도적 규제 혁파 위한 '규제 기준 국가제' 실시 (글로벌 선도국가 규제 수준 벤치마킹, 규제심판원 설치, 특례 기간 확대, 사업자단체 중심 신청 허용)"
      ]
     }
    },
    "일자리": {
     "김문수": {
      "요약": "기업 지원 및 청년 대상 일자리 창출과 역량 강화",
      "원본": [
       "기업하기 좋은 나라, 일자리 창출 (일자리 창출 우수기업 세금/부담금 감면)",
       "청년이 크는 나라, 미래가 열리는 대한민국 (청년이 일하고 싶은 좋은 일자리 창출, 대기업 신입 공채 도입 장려, 청년 창업 지원, AI 청년 스타트업 빌리지 조성, 첨단기술 융합인재 양성)"
      ]
     },
     "이재명": {
      "요약": "노동 존중 사회 실현, 일하는 사람 권리 보장, 주 4.5일제 확산",
      "원본": [
       "노동이 존중받고 모든 사람의 권리가 보장되는 사회 (일하는 사람들의 일터 권리 보장, 공정한 노동환경 조성, 포괄임금제 금지, 동일노동 동일임금, 단체교섭협약 활성화, 직장 내 민주주의/노사자율 강화, 산재보험 제도 도입 확대, 노동안전보건체계 구축, 일하는 여성 지원, 주4.5일 도입 확산, 공무원 처우/공직문화 개선, 문화예술인 창작권 보장 강화)",
       "생활안정으로 아동·청년·어르신 등 모두가 잘사는 나라 (생애주기별 소득보장체계 구축, 육아휴직 단계적 확대, 국민연금 사각지대 해소/개혁 지속, 근로장려금/자녀장려금 확대, 청년의 일할 권리와 기회 강화, 군복무 경력 호봉 반영, 구직활동지원금 확대)"
      ]
     }
    },
    "부동산": {
     "김문수": {
      "요약": "청년/신혼 주거 지원 확대, 규제 완화, 공급 확대로 부동산 시장 안정",
      "원본": [
       "청년이 크는 나라, 미래가 열리는 대한민국 (집 걱정 없는 청년 시대, 3·3·3 청년주택 공급, 청년/신혼/육아 부부 주택 공급, 신생아 특례대출/생애 최초 대출 요건 완화, 반값 월세존 조성, 공공지원 임대주택 확대, 1인형 아파트/오피스텔 공급 확대, 통합기숙사 건립)",
       "중산층 자산증식, 기회의 나라 (부동산 제도 개편, 한국형 화이트존 도입, 종부세 개편, 양도세 중과세 폐지, 비수도권 주택에 대한 취득세 면제, 재개발/재건축 관련 권한 기초자치단체 이양, 재건축 초과이익환수제 폐지)",
       "아이 낳고 기르기 좋은 나라, 안심되는 평생복지 (청년·신혼부부 주거지원 확대, 내 집 마련 첫걸음 지원, 재건축·재개발 공공기여 수준에 따른 청년·신혼 배정 비율 확대, 신생아 특례 디딤돌/버팀목 대출 기간 연장 및 소득 기준 완화)"
      ]
     },
     "이재명": {
      "요약": "공공 주택 확대, 전세 사기 예방, 주거 지원 강화를 통해 서민 주거 안정",
      "원본": [
       "가계·소상공인의 활력 증진 및 공정 경제 실현 (고품질 공공임대주택 및 공공임대 비율 단계적 확대, 전세사기 걱정 없는 사회, 월세 세액공제 대상자 및 대상주택 범위 확대)",
       "생활안정으로 아동·청년·어르신 등 모두가 잘사는 나라 (청년 맞춤형 공공분양 및 월세지원 확대 등 청년 주거지원 강화, 직장과 주거시설 근접 주거복합플랫폼주택 조성)",
       "저출생·고령화 위기 극복 (신혼부부 공공임대주택 공급 확대, 어르신 주거 문제 해결을 위한 고령자 친화 주택·은퇴자 도시 조성)"
      ]
     }
    },
    "복지/인구": {
     "김문수": {
      "요약": "국민연금 개혁, 육아/돌봄 확대, 생애 주기별 맞춤 복지로 안심 사회 구현",
      "원본": [
       "청년이 크는 나라, 미래가 열리는 대한민국 (청년안심 국민연금 2차 개혁, 청년세대 부담 완화, 각종 연금개혁위원회 청년세대 참여 확대, 육아부부 부담 완화 (소득세 감세, 보육수당 비과세 확대, 임신/출산 비용 지원 확대), 우리 아이 첫걸음 계좌 도입, 24시간/긴급 돌봄 시설 확대, 0세아 보육교사 1:1 보육, 청년 도약 지원)",
       "아이 낳고 기르기 좋은 나라, 안심되는 평생복지 (인구구조 변화에 맞는 돌봄 강화, 가족 친화 생애 맞춤형 복지, 임신부터 육아까지 지원 확대, 우리 아이 자산 형성 지원, 디딤돌 소득 도입, 예방접종 국가 지원 확대, 어르신 돌봄과 자립 균형 체계 강화, 장애인 생애주기별 지원 강화, 의료 안전망 복구 및 합리적 의료 시스템 재구축)",
       "중산층 자산증식, 기회의 나라 (소득세 기본공제 및 경로우대·장애인 공제 상향 조정)",
       "국민연금, 신-구 연금 분리가 유일한 해결책 (국민연금 구조개혁 통한 지속 가능 연금체계 구축 및 세대 간 형평성 확보)"
      ]
     },
     "이재명": {
      "요약": "생애 주기별 촘촘한 복지, 돌봄 시스템 구축, 저출생/고령화 문제 해결 집중",
      "원본": [
       "생활안정으로 아동·청년·어르신 등 모두가 잘사는 나라 (생애주기별 소득보장체계 구축, 돌봄기본사회 추진, 근로장려금/자녀장려금 대상 및 지급액 확대, 주거·통신 등 필수 생활비 부담 절감, 교통비 절감 (청년/국민/어르신 패스 도입), 생애주기 문화패스 신설/확대, 농가소득/농업재해안전망 도입, 어민 소득 증대, 국가유공자 예우 강화, 문화예술인 사회보험보장 확대, 청년 기회와 복지 확대 (자산 형성 지원, 학자금 대출 완화, 일할 권리/기회 강화, 주거 지원 강화, 생활 안전망 구축), 1인 가구/청년 정책 확대, 한부모가족 생활환경 지원 강화, 교통물류 환경 개선, 먹거리 돌봄 강화, 사람과 동물이 더불어 행복한 사회 조성)",
       "저출생·고령화 위기를 극복하고 아이부터 어르신까지 함께 돌보는 국가 (저출생 대책 혁신 및 자녀양육 지원 확대, 아이 키우기 좋은 나라 위한 돌봄/교육/일·가정 양립 지원 강화, 발달장애인 24시간 돌봄 등 장애인 맞춤형 지역돌봄체계 구축, 생애주기별 외로움(고독) 대응 정책 개발/추진, 고령사회 대응 통합적 지원체계 마련, 지속 가능한 노후 소득 보장 체계 구축)",
       "국민의 생명과 안전을 지키는 나라 (의료 대란 해결 및 의료 개혁 추진, 지역/필수/공공의료 강화, 제대로 치료받을 권리 확보, 응급의료체계 강화, 주치의 중심 일차 의료체계 구축, 비대면 진료 제도화, 필수의약품 수급 안정, 감염병 위기 대응 인프라 구축, 국민참여 의료개혁, 건강보험 지속가능성 확보)"
      ]
     },
     "이준석": {
      "요약": "국민연금 개혁 통한 세대 형평성 확보와 청년 초기 자금 지원 확대",
      "원본": [
       "국민연금, 신-구 연금 분리가 유일한 해결책 (국민연금 구조개혁 통한 지속 가능 연금체계 구축 및 세대 간 형평성 확보, '낸 만큼은 반드시 받는' 연금 제도 확립)",
       "5천만원 한도 든든출발자금으로 청년의 도전 응원 (청년 정책금융상품 '든든출발자금' 출시, 상환 방식 유연성 보장, 기존 학자금 대출과의 선택 및 전환 가능)"
      ]
     }
    },
    "지역발전/인프라": {
     "김문수": {
      "요약": "GTX 망 확충, 메가시티 추진, 지방 이양으로 균형 발전 촉진",
      "원본": [
       "GTX로 연결되는 나라, 함께 크는 대한민국 (GTX 전국 5대 광역권 확장 통한 국토 균형발전 촉진, 초광역권 메가시티 추진, 수도권 교통 체증 해소 및 통근 시간 단축, 광역철도/도시철도 확충, 미래첨단산업기반 마련 메가프리존 도입, 중앙정부 권한/자원 지방 이양 확대, 2차 공공기관 이전 추진, 국회 완전 이전 및 대통령 제2 집무실 이전)"
      ]
     },
     "이재명": {
      "요약": "세종 행정 수도 완성, 5극 3특 추진, 지방 분권 강화로 국가 균형 발전 실현",
      "원본": [
       "세종 행정수도와 ‘5극 3특’ 추진으로 국토균형발전 (세종 행정수도 완성 추진, 이전 공공기관 정주여건 개선 및 제2차 공공기관 지방이전 추진, 5극, 3특 중심 균형발전 기반 마련, 자치분권 강화와 지방재정 확충, 지역소멸 방지 위한 지역 주도 행정체계 개편 추진, 지역대표 전략산업 육성과 지역투자 촉진, 수도권 중심의 대학 서열화 완화, 지역사랑상품권 발행 의무화, 관광산업으로 지역경제 활성화, 사람이 돌아오는 지속가능한 농산어촌, 철도지하화 대상 구간 추진, 지역/중소방송사 활성화 지원, 재난현장 일선 이/통장 특별활동비 신설)"
      ]
     },
     "이준석": {
      "요약": "법인세/최저 임금 결정권 이양으로 지방 자치 단체 자율성과 경쟁력 강화",
      "원본": [
       "지자체, 법인세 자치권 부여로 지방 경쟁력 강화 (지방자치단체의 법인세 자치권 확대, 지역 경제 활성화 및 지자체간 경쟁 촉진)",
       "최저임금 최종 결정 권한 지자체 위임 (지역 간 생활비 및 인건비 격차 고려 최저임금제도 개편, 지방자치단체 자율성 강화 및 지역경제 활성화 촉진)"
      ]
     }
    },
    "정치/행정/사법": {
     "김문수": {
      "요약": "특권 폐지, 공수처 폐지, 감사 독립성 강화로 정부 신뢰 제고",
      "원본": [
       "특권을 끊는 정부, 신뢰를 세우는 나라 (정치·사법·선거관리 제도의 개혁, 독립적 감사제도 확립, 공직사회 부정부패 일소, 감사원 소속 감사관 파견/임명, 국회의원 불체포 특권 폐지, 선관위 감사원 감사 허용, 공수처 폐지, 사법 방해죄 신설, 대공수사권 국정원 환원)"
      ]
     },
     "이재명": {
      "요약": "대통령 권한 통제, 사법/행정 개혁, 반부패 시스템 강화로 민주주의 발전",
      "원본": [
       "내란극복과 K-민주주의 위상 회복으로 민주주의 강국 (대통령 계엄권한 민주적 통제 강화, 정치보복 관행 근절 등 국민통합 추진, 직접민주주의 강화 등 책임정치 구현, 국회의원에 대한 국민소환제 도입, 국민에 봉사하는 군 체질 개선, 국방문민화 및 군정보기관 개혁, 국가인권위원회 정상화 추진, 감사원의 정치적 중립성 및 독립성 강화, 검찰 개혁 완성, 사법 개혁 완수, 반부패 개혁으로 청렴한 공직문화 조성, 주요 공공기관 기관장 등 임기 일치, 민생 인권 친화적 제도 개선, 변호사 공공성 강화, 방송통신위원회의 정파성 극복, 방송 공공성 회복, 건강하고 신뢰할 수 있는 미디어 이용환경 조성, 제3기 진실화해위원회 신속 출범, 학교 역사교육 강화 및 역사연구기관 운영 정상화)"
      ]
     },
     "이준석": {
      "요약": "부처 축소, 3부총리제 도입, 공수처 폐지 등 행정 효율 제고",
      "원본": [
       "대통령 힘빼고 일 잘하는 정부 만든다 (부처 개편 및 축소 (19부처→ 13부처), 3부총리제 도입, 예산 편성 기능 이관, 정부기구 효율화 (공수처 폐지, 국가인권위원회와 국민권익위원회 통합))"
      ]
     }
    },
    "국방/외교/통일": {
     "김문수": {
      "요약": "한미 동맹 기반 안보 강화와 핵 억제력 확보로 평화로운 대한민국 수호",
      "원본": [
       "북핵을 이기는 힘, 튼튼한 국가안보 (북핵 억제력 강화, 국민 안심 국방 구현, 한미동맹 기반 핵 확장억제 실행력 강화, 현행 한국형 3축 체계 더욱 강화, 핵 잠재력 강화, 북한 핵위협 가중시 '전술핵 재배치' 또는 'NATO식 핵공유' 한미간 협의, 핵 추진 잠수함 개발 추진, 화이트 해커 1만명 양성으로 사이버전 역량 강화, '글로벌 K-방산' 육성, AI 기반 유무 복합전투체계 도입, 군 복무 여건 개선 및 수당 현실화, 군 복무 중 사상자에 대한 보상 및 보훈 확대)"
      ]
     },
     "이재명": {
      "요약": "실용 외교, 경제 안보 강화, 한반도 평화 체제 구축으로 국제적 위상 제고",
      "원본": [
       "세계질서 변화에 실용적으로 대처하는 외교안보 강국 (튼튼한 경제안보 구축, 지속가능한 한반도 평화 실현, 국제적 통상환경 변화 적극 대응 경제외교 추진, 외교 영역 확대 및 다변화, 통상환경 변화 대응 위한 무역구조 혁신, 국익과 실용 기반 주변 4국 외교 관계 발전, 북한 핵 위협 단계적 감축 및 비핵·평화체제 실질적 진전, 한반도 군사적 긴장 완화 평화 분위기 조성, 굳건한 한미동맹 기반 전방위적 억제능력 확보, 국제사회에서의 공헌과 국격에 걸맞은 외교 추진, 이산가족 상봉 등 남북 인도주의협력 교류협력 모색/추진, 재외국민에 대한 적극적인 지원, 주력 제조업 경쟁력 강화 위한 '전략산업 국내생산 촉진세제' 도입, 수출산업 보호 위한 무역안보 단속체계 확립, 전략물자 국적선박 확보 통한 물류 안보 실현, 식량안보 차원 주요농산물 안정적 공급기반 구축, 어업협정 이행 강화 및 '불법 중국어선 강력 대응' 통한 해양 주권 수호)"
      ]
     },
     "이준석": {
      "요약": "병사 중심 간부 선발 및 군 복무와 학업 연계로 효율적 국방 인력 양성",
      "원본": [
       "현역대상자 가운데 장교 선발한다 (병사 중심의 장교·부사관 선발 구조, 군 복무와 학업 연계 보장, 병사·부사관·장교 기초군사훈련 통합, 단기복무 간부 선발제도 도입 및 교육과정 운영, 복무 연계 등록금 지원 제도 도입, 복무 유예제 도입)"
      ]
     }
    },
    "과학기술": {
     "김문수": {
      "요약": "과학 기술인 우대 및 연구 환경 개선으로 혁신 성장 달성",
      "원본": [
       "AI·에너지 3대 강국 도약 (과학기술인이 존중받는 나라로 초격차 기술 혁신, 과학기술기본법 개정 및 과학기술부총리·과학특임대사 신설, 과학기술인 처우 개선 및 위상 강화, 세계적 수준 연구 중심 허브 육성 및 연구 몰입 환경 조성)"
      ]
     },
     "이재명": {
      "요약": "AI 대전환과 미래 인재 양성으로 과학 기술 강국 도약",
      "원본": [
       "세계를 선도하는 경제 강국 (인공지능 대전환(AX) 통한 AI 3강 도약, AI 시대를 주도할 미래인재 양성 교육 강화)",
       "미래세대를 위해 기후위기에 적극 대응 (기후테크 R&D 예산 확대, 탄소중립 신산업·신기술 발굴)"
      ]
     },
     "이준석": {
      "요약": "우수 과학 기술인 우대 및 연구 지원 확대로 과학 기술 경쟁력 강화",
      "원본": [
       "‘과학기술 성과연금’ 및 ‘과학자 패스트트랙’ 등 「국가 과학영웅 우대제도」 도입 (우수 과학기술인 국가 차원 예우, 연구자 자부심 회복 및 인재 유출 방지, 연구성과 기반 명예 보상과 편의 지원 통한 연구 몰입 환경 조성, (과학기술)연구자 연금 제도 도입, 과학기술 패스트트랙 제도 도입)"
      ]
     }
    },
    "환경/재난안전": {
     "김문수": {
      "요약": "재난 대응 시스템 선진화 및 환경 개편으로 안전한 나라 구현",
      "원본": [
       "재난에 강한 나라, 국민을 지키는 대한민국 (복합·대형화 재난 대응력 강화 및 사전대비 중심 전환, 재난관리 체계 구축 (예측→대응→복구), 재난전문조직 현장대응 역량 강화, 환경부 기후환경부로 개편하여 기후재난 선제 대응, 정부/지자체/민간 정보공유 플랫폼 강화, 국가 항공 건설·운영체제 전면 개편, 항공 안전 혁신, 지하 안전사고 예방 위한 싱크홀 대응 체계 구축, 하천지류 정비사업 신속 추진)"
      ]
     },
     "이재명": {
      "요약": "기후 위기 대응 강화, 재난 안전 시스템 고도화로 안전 사회 구축",
      "원본": [
       "국민의 생명과 안전을 지키는 나라 (국민 생활안전 및 재난 대응 강화, 범죄로부터 안전한 사회 구축, 민생침해 금융범죄 처벌 및 금융소비자 보호 제도 개선, 사회적 재난 신속하고 효율적인 대응체계 구축, 재난현장지휘권 강화, 사회재난 발생 시 사고조사위원회 즉시 설치, 재난안전 산업 육성 및 소방/화재 안전 장비 확충, 통합 기후재난 예측/감시시스템 도입, 생명안전기본법 제정 추진, 교통사고 예방과 건설안전 환경조성)",
       "미래세대를 위해 기후위기에 적극 대응 (기후위기 대응 및 산업구조 탈탄소 전환, 온실가스 감축목표 수립, 재생에너지 중심 에너지전환 가속화, 에너지고속도로 구축, 탄소중립 산업전환, 건축물/열 부문 탈탄소화, 전기차 보급 확대 및 노후경유차 조기 대/폐차 지원, 농업 탄소 배출량 저감 추진, 탈플라스틱 국가 로드맵 수립 및 바이오플라스틱 산업 육성, 한반도 생물 다양성 복원, 4대강 재자연화와 수질개선, 탄소포인트제 등 국민 탄소 감축 실천 인센티브 강화, 정의로운 전환 실현 방안 마련)"
      ]
     }
    },
    "교육": {
     "김문수": {
      "요약": "AI 인재 양성 등 대학교육 혁신으로 미래 경쟁력 강화",
      "원본": [
       "AI·에너지 3대 강국 도약 (AI 청년 인재 20만명 양성)",
       "청년이 크는 나라, 미래가 열리는 대한민국 (대학교육 혁신 기업연계 과정 확대, 현장교육 강화로 첨단기술 융합인재 양성)"
      ]
     },
     "이재명": {
      "요약": "국가 책임 공 교육 확대, 사교육/등록금 부담 완화로 교육 격차 해소",
      "원본": [
       "세계를 선도하는 경제 강국 (AI 시대를 주도할 미래인재 양성 교육 강화)",
       "생활안정으로 아동·청년·어르신 등 모두가 잘사는 나라 (국가책임 공교육으로 사교육비 부담 경감, 기초학력 학습안전망 지원 확대 및 자기주도학습센터 운영, 대학생 등록금 부담 완화, 취업 후 상환 학자금 대출 소득요건 완화)",
       "저출생·고령화 위기를 극복하고 아이부터 어르신까지 함께 돌보는 국가 (초등학생 예체능학원·체육시설 이용료 교육비 세액공제 대상 추가, 교육·보육 질 높이는 정부 책임형 유보 통합 추진)"
      ]
     },
     "이준석": {
      "요약": "교권 보호 국가 책임제 도입 등 교육 현장 권위와 학습권 확립",
      "원본": [
       "제 목: 교권 보호를 위한 교사 소송 국가책임제 및 학습지도실 제 도 도입 (교사에 대한 무분별한 소송과 허위신고로부터 교권과 학습권 보호, 교실 내 수업 방해와 문제행동에 즉각 대응할 수 있는 제도 마련, 교사 소송 국가책임제 도입 및 전담 변호사 배치, 교사에 대한 허위신고 무고 처벌 강화, 학습지도실 및 학생생활지원관 제도 도입, 단계적 분리조치 및 사후 적응 프로그램 운영)"
      ]
     }
    }
   }